Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/bible/osko/index.php_kat_id=169_art_id=198.html.tmx
Source language: nob
Languages: sme

source: Lær om: Sol
sme: Oahpa: Beaivi

source: Kjærligheten er tålmodig, kjærligheten er velvillig, den misunner ikke, den skryter ikke, er ikke hovmodig.
sme: Ráhkisvuohta lea gierdavaš, ráhkisvuohta lea láđis, ii dat gáđaš ii ge rábmo ii ge čeavlástala.

source: Den gjør ikke noe usømmelig, den søker ikke sitt eget, blir ikke oppbrakt og gjemmer ikke på det onde.
sme: Ii dat daga maidege dohkkemeahttumiid ii ge bivdde iežas ávkki, ii dat suhta ii ge vurke baháid.

source: Så blir de stående disse tre: Tro, håp og kjærlighet.
sme: De dat bissot, dát golmmas: Osku, doaivu ja ráhkisvuohta.

source: Men størst blant dem er kjærligheten.
sme: Muhto buot stuorimus dain lea ráhkisvuohta.

source: På gresk finnes det tre ord for kjærlighet: Eros, phileos og agape.
sme: Greika-gillii leat golbma sáni mat mákset ráhkisvuođa: Eros, phileos ja agape.

source: Eros handler om kjærlighet mellom mann og kvinne.
sme: Eros lea olbmá ja nissona gaskasaš ráhkisvuođa birra.

source: Phileos handler om nestekjærlighet eller vennskapelig kjærlighet mellom mennesker.
sme: Phileos lea ustitlaš olbmuidgaskasaš ráhkesvuođa birra dahje ráhkisvuohta du lagamužžii.

source: Agape, guddommelig kjærlighet, den kjærligheten Gud har.
sme: Agape, ipmillaš ráhkesvuohta, ráhkesvuohta mii boahtá Ipmilis.

source: Det er denne kjærligheten vi har fått utløst i våre hjerter ved Den Hellige Ånd.
sme: Dát ráhkesvuohta šaddá min váimmuin Bassi vuoiŋŋa bokte.
